lifros/environmental-monitor/environmental_monitor_zigbee_espidf/sdkconfig.defaults
# Target board: ESP32-C6-Touch-LCD-1.47
CONFIG_IDF_TARGET="esp32c6"
